class Vacancies {
  final String title;
  final String description;
  final String requirements;

  Vacancies({
    required this.title,
    required this.description,
    required this.requirements,
  });
}

List<Vacancies> vacanciesList = [
  Vacancies(
    title: 'Заступник головного бухгалтера',
    description: '- контроль за відображенням господарських операцій на рахунках бухгалтерського обліку;\n- Ведення ФОП\n- Списання ПММ\n- Нарахування заробітньої плати\n- Реєстрація податкових накладних\n- Ведення реєстра бухгалтерських документів по ТОВ та ФОП.\n- Валютний контроль за імпортними та експортними операціями ',
   requirements: 'досвід роботи заступником головного бухгалтера від 3 років, робота в 1С',
  ),
  Vacancies(
    title: 'Бухгалтер (товарний облік)',
    description: 'Реалізація, переміщення, списання, повернення, контроль відображення, інвентаризації, собівартість, розрахунок з покупцями і постачальниками, контроль залишків. ',
    requirements: 'знання 1С, досвід від 2 років, знання товарного обліку',
  ),


];


